Repository: zarechnev/r-crm
Catalog: rcrm_django/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Author
ru: Автор

source: Message
ru: Сообщение

source: Message date
ru: Дата сообщения

source: Message is empty.
ru: Сообщение не введено.

source: Request was completed with the code %s.
ru: Запрос завершился с ошибкой %s.

source: No data in request.
ru: Нет данных в запросе.

source: Organization full name
ru: Полное название организации

source: Organization short name
ru: Краткое название организации

source: Organization ID
ru: Индекс организации

source: Organization address
ru: Адресс организации

source: Organization phone number
ru: Телефон организации

source: Organization e-mail
ru: E-mail организации

source: Organization priority
ru: Приоритет организации

source: Organization registration date
ru: Дата регистрации организации

source: Is enabled
ru: Активен

source: Is deleted
ru: Удалена ли

source: Clients
ru: Клиенты

source: Client find by full name
ru: Поиск клиента по полному имени

source: Add client
ru: Добавить клиента

source: Add/edit client
ru: Добавить/править клиента

source: Short name
ru: Краткое наименование

source: Full name
ru: Полное наименование

source: Address
ru: Адрес

source: Organization index
ru: Индекс организации

source: Support contact, phone
ru: Контакт поддержки, телефон

source: Priority
ru: Приоритет

source: first
ru: первая

source: Page
ru: Страница

source: in
ru: из

source: Options
ru: Опции

source: Yes
ru: Да

source: No
ru: Нет

source: Remove
ru: Удалить

source: Edit
ru: Править

source: Record's count
ru: Количество записей

source: No data in request
ru: Нет данных в запросе

source: Status is undefined
ru: Статус неопределён

source: No client was found
ru: Клиентов не найдено

source: Weight
ru: Вес

source: Task status
ru: Статус тикета

source: Task priority
ru: Приоритет тикета

source: Comment
ru: Комментарий

source: Deleted task
ru: Удален ли тикет

source: Last modify date
ru: Дата последнего изменения

source: Task author
ru: Автор заявки

source: Solves user
ru: Кто решает

source: Solved user
ru: Кто решил

source: Who was remove the task
ru: Удалил тикет

source: Client
ru: Клиент

source: Create task date
ru: Дата регистрации тикета

source: Close task date
ru: Дата закрытия тикета

source: Remove task date
ru: Дата удаления тикета

source: Tasks
ru: Таски

source: All
ru: Все

source: Opened
ru: Открытые

source: Only My
ru: Только мои

source: Find by Organization ID
ru: Найти по индексу организации

source: Find
ru: Найти

source: Enter client ID
ru: Введите ИД клиента

source: Enter comment
ru: Введите комментарий

source: Create
ru: Создать

source: Enter solver surname
ru: Введите фамилию решающего

source: Number
ru: Номер

source: author
ru: Автор

source: Was deleted
ru: Удалена ли

source: Contact
ru: Контакт

source: Remove task
ru: Удалить тикет

source: Restore task
ru: Восстановить тикет

source: Edit task
ru: Править тикет

source: Transfer task
ru: Передать тикет

source: Status already %s
ru: Статус уже %s

source: It took %s seconds after the last change
ru: После последнего изменения прошло %s секунд(ы)

source: Name
ru: Имя

source: Password
ru: Пароль

source: Enter
ru: Войти

source: Check login and password
ru: Проверьте введённые данные

source: English
ru: Английский

source: Russian
ru: Русский

source: Ruslan A. Zarechnev
ru: Заречнев Руслан

source: Statistics
ru: Статистика

source: Logout
ru: Выйти

source: Users
ru: Пользователи

source: Group chat
ru: Групповой чат

source: Send message
ru: Отправить сообщение

source: Login
ru: Логин

source: Second name
ru: Фамилия

source: Last activity date
ru: Время последней активности

source: Enabled
ru: Активен

source: Edit user
ru: Править пользователя

source: Record count
ru: Количество записей

source: Login currently in use
ru: Логин занят

source: Login is free
ru: Логин свободен

source: No users found
ru: Пользователей не найдено
